<x-app-layout>
    <div class="container-iscor-2 py-10">
        <div class="text-[48px] fs-20-768 font-medium">КРЕДИТНЫЙ РЕЙТИНГ ЮР.ЛИЦО</div>
        <div class="mt-5">Строительная компания Быстрострой (название изменено) работала с компанией Икс на условиях предоплаты. Под очередной заказ Икс попросил предоставить отсрочку. С одной стороны, Икс — проверенный партнер, который не раз заказывал услуги и полностью их оплачивал, с другой — отсрочка чревата потерей денег. Чтобы проверить финансовое положение контрагента Икс, компания Быстрострой запросила его кредитный отчет.</div>
        <div class="text-[32px] fs-20-768 font-medium mt-10">Кредитный отчет компании Икс</div>
        <div class="mt-5">Чтобы получить кредитный отчет контрагента, нужно его письменное согласие. Скачайте готовый бланк для получения согласия в кабинете unirate24.ru после регистрации. Быстрострой получил подписанный бланк от Икса и запросил его кредитную историю в unirate24.ru.</div>
        <img class="mt-5" src="/img/case-1.svg" alt="">
        <div class="text-[14px] italic mt-5">Титульная часть кредитного отчета Икс</div>
        <div class="mt-5">В титульной части содержатся сводные данные по кредитам компании. Согласно этим данным у компании 4 кредита, 2 из которых активны. Остаток по кредитам 110 697 602 рубля. Сумма, о которой имеет смысл узнать подробности. Смотрим кредитный отчет дальше.</div>
        <img class="mt-5" src="/img/case-2.svg" alt="">
        <div class="text-[14px] italic mt-5">Информация по отдельным кредитным счетам</div>
        <div class="mt-5">По счетам видно, что Икс дважды поручились за другие (или другую) компании на общую сумму свыше 110 млн рублей. То есть кредиты выплачивает не Икс, но Икс отвечает за эти кредиты своими деньгами. Если компании, за которые поручился Икс, перестанут платить кредит, финансовые обязательства перейдут к Иксу.</div>
        <div class="mt-5">После анализа кредитного отчета Быстрострой отказался от предоставления отсрочки, чтобы исключить риск образования проблемной дебиторки.</div>
        <div class="mt-5">При проверке контрагента не стоит ограничиваться только кредитным отчетом. Есть много других инструментов проверки — о некоторых мы рассказали в статье Проверка контрагента онлайн. Но без кредитной истории невозможно адекватно оценить финансовое состояние контрагента и рассчитать размер дебиторки. Пример компании Икс это доказывает.</div>
    </div>
</x-app-layout>
